[
	{
		"id":17014,
		"default":true,
		"name":"無限大いろはちゃん",
		"desc":"平行宇宙のいろはたちが直列コネクトによっ@て合体した、無限大の可能性を持つ魔法少女@存在の不安定さから次元の壁を超える様々な@歪みを生み出しながらも各世界で巻き起こる@トラブルを解決していく。合体前と合体後で@いろは達の人数がいつも何人か違っているら@しく、次からは点呼をとることに決めた。",
		"cv":"麻倉もも"
	},
	{
		"id":22014,
		"default":true,
		"name":"悪魔ほむらちゃん",
		"desc":"マギレポの世界に突如として現れた悪魔な@ほむらちゃん。欲望に忠実で悪魔的ハイカ@ロリー食品を好む。悪魔を名乗っているが@情に厚いところがあり、意外と面倒見が@いい。なお、映画に出てきた悪魔なほむら@とは見た目が似ているだけで赤の他人。",
		"cv":"斎藤千和"
	},
	{
		"id":21034,
		"default":true,
		"name":"究極まどか先輩",
		"desc":"いろはちゃんのためにアルティメットな@パゥワァを手にした見滝原市の魔法少女。@中身はいつものままだが、究極の力を@手に入れたことで無敵を自負している。@実際、様々な対魔女兵器を搭載しており、@とんでもない費用が掛かっている。お高い。",
		"cv":"悠木碧"
	},
	{
		"id":11094,
		"default":true,
		"name":"レナちゃん アイドルver.",
		"desc":"マギレポ世界で、ももこやかえでと楽しく@過ごしている魔法少女。スカウトされて、@ご当地アイドル「カミハ☆マギカ」のメン@バーになった。「アイドル好き」と「アイ@ドルになる」の間にまたがる荒波にもまれ@ながら、今日もレッスンに励んでいる。",
		"cv":"石原夏織"
	},
	{
		"id":12014,
		"default":true,
		"name":"いろはちゃん",
		"desc":"マギレコの魅力をお届けするべく、常に@最新情報を追い続けている神浜市の魔法@少女。まどか先輩に振り回される中で成長@し、今となっては顔芸も達者になった。@またプレイヤーきっての引き弱で、いつも@★４が手に入らずにもだえている。",
		"cv":"麻倉もも"
	},
	{
		"id":11053,
		"default":true,
		"name":"フェリシアちゃん",
		"desc":"マギレポ世界の中でいろはちゃんたちと@一緒に暮らしている魔法少女。時に狂犬@として暴れ、時に変装して潜伏し、時に@美少女として現れることもあるが、@ボーっとしながら丸いお口を開けて、@チョウチョを眺めていることも多い。",
		"cv":"佐倉綾音"
	},
	{
		"id":10011,
		"default":true,
		"name":"環 いろは",
		"desc":"不思議な夢の真相を探るべく、神浜市に@やってきた魔法少女。お人好しな性格で、@気遣いが行き過ぎてしまうことも多々ある。@最新の流行には疎く、スマホの扱いもぎこち@ない。日頃は控えめだが、ここ一番では芯の@強さを見せる。",
		"cv":"麻倉もも"
	},
	{
		"id":10022,
		"default":true,
		"name":"七海 やちよ",
		"desc":"７年間、神浜市で魔女と戦ってきたベテラン@の魔法少女。神浜市や魔法少女についての@情報に精通している。@他の魔法少女とも距離を置き、神浜市で発生@している「うわさ」をファイリングしている。",
		"cv":"雨宮天"
	},
	{
		"id":10032,
		"default":true,
		"name":"由比 鶴乃",
		"desc":"元気いっぱいで猪突猛進な魔法少女。@由緒正しい歴史ある生家と、その隆盛を@導いた祖父や曾祖父を敬愛してやまない。@一方で、現在は没落した由比家をどうにか@再興しようと奮闘しており、そのために@最強の魔法少女になることを目指している。",
		"cv":"夏川椎菜"
	},
	{
		"id":10094,
		"default":true,
		"name":"水波 レナ",
		"desc":"思っていることを素直に表現できない、@不器用な魔法少女。日頃は自信のなさを勝気@な態度で隠しているため、付き合いの浅い@うちは何かと誤解されやすい。ツンケンした@態度に相反して、食の好みは子供っぽく甘党。@趣味は女性アイドルの追っかけ。",
		"cv":"石原夏織"
	},
	{
		"id":10104,
		"default":true,
		"name":"十咎 ももこ",
		"desc":"ひよっこ魔法少女たちのピンチを救って@くれる、姉御肌な魔法少女。男兄弟に挟まれ@ており本人もざっくばらんで男っぽい性格。@しかし実は、ぬいぐるみなどの可愛いものが@好き。可愛いものに憧れる気持ちから、@女性アイドルのファンでもある。",
		"cv":"小松未可子"
	},
	{
		"id":10113,
		"default":true,
		"name":"秋野 かえで",
		"desc":"とっても怖がりで心配性な魔法少女。@しかし優しく友達思いで、チームのメンバー@のためには困難にも立ち向かっていく。@動植物や虫など、自然が大好きで、家では@家庭菜園に勤しんでいる。また、上手くは@ないが、クレーンゲームも趣味の一つ。",
		"cv":"大橋彩香"
	},
	{
		"id":10052,
		"default":true,
		"name":"深月 フェリシア",
		"desc":"元気で勝気で自由気ままな魔法少女。@魔女を両親の仇として心底憎んでおり、@そのため「傭兵」を生業として、神浜の@各地で魔女との戦いを繰り広げている。@ワイルドな口調はバトル系少年漫画の影響。@ただ、心根は優しく動物が大好き。",
		"cv":"佐倉綾音"
	},
	{
		"id":10042,
		"default":true,
		"name":"二葉 さな",
		"desc":"常にネガティブ思考の魔法少女。@家族や周囲から拒絶され、まったく自分に@自信が持てなくなっているが、他者に対して@は優しく、そして自分を必要としてくれる人@には従順で、気に入るといつもヒッソリと@そばに付き添っている。",
		"cv":"小倉唯"
	}
]
