[
	{
		"id":10454,
		"default":true,
		"name":"水名 露",
		"desc":"かつて、相磨の国で北養を治めていた@水名正綱の娘であり、西の戦神子と呼ばれた@魔法少女。一騎当千として恐れられつつも、@領民は姫とは思えないほど気軽に@接していた。普段は真面目で冷静だが好きな@物語や幸若舞のことになると緩くなる。",
		"cv":"羊宮妃那"
	},
	{
		"id":10464,
		"default":true,
		"name":"千鶴",
		"desc":"かつて、相磨の国で泰党と呼ばれた賊の@頭領、万守山右衛門の娘であり東の戦神子と@呼ばれた魔法少女。数多くの盗みを働き、@不幸な民に富を分け与えた。狭い里で育った@せいか外の人間への憧れが強く、水名と手を@取り合える日を楽しみにしていた。",
		"cv":"立花日菜"
	},
	{
		"id":10484,
		"default":true,
		"name":"エボニー",
		"desc":"ファラオに忠誠を誓う一族に生まれた@魔法少女。幼い頃より王朝への服従を誓わさ@れ、大人たちによって強制的に魔法少女の@契約を結ばされた。自分は本当にファラオに@尽くすためだけに生まれてきたのかと密かに@疑問に感じている。",
		"cv":"楠木ともり"
	},
	{
		"id":10494,
		"default":true,
		"name":"オルガ",
		"desc":"とある部族の首長の娘であった魔法少女。@一族がフィヨルドにある集落@「イスヴィーク」の一派に滅ぼされ、@妹のガンヒルトと共に囚われてしまうが、@それでも陽気さは失わず、妹を励ましながら@懸命に生きている。",
		"cv":"安済知佳"
	},
	{
		"id":10504,
		"default":true,
		"name":"ガンヒルト",
		"desc":"オルガの妹である魔法少女。基本的には@内気な性格だが、頭脳明晰で胆力もあり、@身体能力も抜群。一方で、大好きな姉を盛り@立てることが自分の人生だと考え、姉の夢を@実現するために勢力拡大を目論む。",
		"cv":"富田美憂"
	},
	{
		"id":10514,
		"default":true,
		"name":"ヘルカ",
		"desc":"チベットの尼僧院で暮らす魔法少女。モンゴル@軍によって故郷を焼き払われ、幼馴染みの@ドルマと一緒に尼僧院へ身を寄せることに@なった。しかし、モンゴル軍に対して@憎しみが抱けず、復讐より毎日を楽しく過ご@せればそれでいいと思っている。",
		"cv":"若山詩音"
	},
	{
		"id":10524,
		"default":true,
		"name":"トヨ",
		"desc":"鬼道の才を持つ魔法少女。周囲からは@「祟り神の子」と呼ばれ、災いの源として@忌避されていた。邪馬台国の女王ヒミコへ@尊敬の念を抱いており、少しでも近づける@よう鬼道の修行に打ち込んでいる。@とってもタケノコが好き。",
		"cv":"山田美沙希"
	},
	{
		"id":10534,
		"default":true,
		"name":"アマリュリス",
		"desc":"ポンペイの名家に侍女として仕える古代@ローマ時代の魔法少女。天災で町が壊滅する@悲劇を経験し、３年前の過去に生まれ@変わった。歴史を変え、人々を惨劇から救う@ため「ローマの平和」のただなかを奔走@する。盤上ゲームを密かに愛好している。",
		"cv":"鈴代紗弓"
	},
	{
		"id":15024,
		"default":true,
		"name":"七海 やちよ ヒストリアver.",
		"desc":"多くの希望を集めたことにより姿を変えた@魔法少女。手にした槍は希望の持ち主である@魔法少女たちの色を反映させ、豊かな色彩を@放っている。伝え聞くところによると、@その槍で未来への障壁を打ち砕き、@希望を届ける役割を持っているらしい。",
		"cv":"雨宮天"
	},
	{
		"id":10011,
		"default":true,
		"name":"環 いろは",
		"desc":"不思議な夢の真相を探るべく、神浜市に@やってきた魔法少女。お人好しな性格で、@気遣いが行き過ぎてしまうことも多々ある。@最新の流行には疎く、スマホの扱いもぎこち@ない。日頃は控えめだが、ここ一番では芯の@強さを見せる。",
		"cv":"麻倉もも"
	},
	{
		"id":10022,
		"default":true,
		"name":"七海 やちよ",
		"desc":"７年間、神浜市で魔女と戦ってきたベテラン@の魔法少女。神浜市や魔法少女についての@情報に精通している。@他の魔法少女とも距離を置き、神浜市で発生@している「うわさ」をファイリングしている。",
		"cv":"雨宮天"
	},
	{
		"id":10032,
		"default":true,
		"name":"由比 鶴乃",
		"desc":"元気いっぱいで猪突猛進な魔法少女。@由緒正しい歴史ある生家と、その隆盛を@導いた祖父や曾祖父を敬愛してやまない。@一方で、現在は没落した由比家をどうにか@再興しようと奮闘しており、そのために@最強の魔法少女になることを目指している。",
		"cv":"夏川椎菜"
	},
	{
		"id":10094,
		"default":true,
		"name":"水波 レナ",
		"desc":"思っていることを素直に表現できない、@不器用な魔法少女。日頃は自信のなさを勝気@な態度で隠しているため、付き合いの浅い@うちは何かと誤解されやすい。ツンケンした@態度に相反して、食の好みは子供っぽく甘党。@趣味は女性アイドルの追っかけ。",
		"cv":"石原夏織"
	},
	{
		"id":10104,
		"default":true,
		"name":"十咎 ももこ",
		"desc":"ひよっこ魔法少女たちのピンチを救って@くれる、姉御肌な魔法少女。男兄弟に挟まれ@ており本人もざっくばらんで男っぽい性格。@しかし実は、ぬいぐるみなどの可愛いものが@好き。可愛いものに憧れる気持ちから、@女性アイドルのファンでもある。",
		"cv":"小松未可子"
	},
	{
		"id":10113,
		"default":true,
		"name":"秋野 かえで",
		"desc":"とっても怖がりで心配性な魔法少女。@しかし優しく友達思いで、チームのメンバー@のためには困難にも立ち向かっていく。@動植物や虫など、自然が大好きで、家では@家庭菜園に勤しんでいる。また、上手くは@ないが、クレーンゲームも趣味の一つ。",
		"cv":"大橋彩香"
	},
	{
		"id":10052,
		"default":true,
		"name":"深月 フェリシア",
		"desc":"元気で勝気で自由気ままな魔法少女。@魔女を両親の仇として心底憎んでおり、@そのため「傭兵」を生業として、神浜の@各地で魔女との戦いを繰り広げている。@ワイルドな口調はバトル系少年漫画の影響。@ただ、心根は優しく動物が大好き。",
		"cv":"佐倉綾音"
	},
	{
		"id":10042,
		"default":true,
		"name":"二葉 さな",
		"desc":"常にネガティブ思考の魔法少女。@家族や周囲から拒絶され、まったく自分に@自信が持てなくなっているが、他者に対して@は優しく、そして自分を必要としてくれる人@には従順で、気に入るといつもヒッソリと@そばに付き添っている。",
		"cv":"小倉唯"
	}
]
