[
	{
		"id":11444,
		"default":true,
		"name":"ウワサのみこと",
		"desc":"みことがねむの体を乗っ取り具現化させた@ウワサ。みことはウワサの体を手に入れ、@自由を得た。“瀬奈みこと”の人格である@白いみことと、ウワサの人格である@黒いみことは別に存在していたが、@ひとつになることで強い力を手に入れた。",
		"cv":"本渡楓"
	},
	{
		"id":11064,
		"default":true,
		"name":"梓 みふゆ おとぎ話ver.",
		"desc":"タイムカプセルを見つけたことがきっかけで@心が小学生に戻ってしまった魔法少女。@19歳の記憶はあっても泣き虫のまま。@変身後の姿もかつてクリスマスに演じた「火@の魔王」に影響されている。変身ヒロイン@に憧れていたことはお母様には内緒。",
		"cv":"中原麻衣"
	},
	{
		"id":14024,
		"default":true,
		"name":"七海 やちよ おとぎ話ver.",
		"desc":"タイムカプセルがきっかけとなり、心が@小学生に戻ってしまった魔法少女。当時から@大人びており、よく観察しないと普段との@違いが判らない。変身後は昔演じた「氷の@女王」の影響を受けている。ただ、当時から@演技は上手ではなかった。",
		"cv":"雨宮天"
	},
	{
		"id":11374,
		"default":true,
		"name":"那由他・みかげ クリスマスver.",
		"desc":"イタリアの伝承に登場する魔法使い@「ベファーナ」の姿になった、仲良しの魔法@少女。お菓子のクリスマスプレゼントを届け@るため、ほうきにまたがって神浜の空を飛び@回る。厳しい寒さに耐えられるよう、服の下@にはカイロを装着している。",
		"cv":"春花らん、進藤あまね"
	},
	{
		"id":25024,
		"default":true,
		"name":"ホーリーマミ アニメver.",
		"desc":"神浜聖女のウワサと一体化した、見滝原市の@魔法少女。まどかたちを魔法少女に誘った@ことに責任を感じて、魔法少女を運命から@解放するために活動している。マギウスの@翼の理念と対立する者には一切容赦しない。",
		"cv":"水橋かおり"
	},
	{
		"id":12034,
		"default":true,
		"name":"鶴乃・フェリシア 宅配ver.",
		"desc":"クリスマスが永遠に続く不思議な地で、@「世界の果て」を目指して旅するふたりの@魔法少女。カスタムバイク「スーパートナカ@イさん２号」で、みんなに笑顔を配達@しながら旅を続けている。背中のオカモチは@クリスマスの魔法がかかった特別製。",
		"cv":"夏川椎菜、佐倉綾音"
	},
	{
		"id":11074,
		"default":true,
		"name":"灯花・ねむ 聖夜ver.",
		"desc":"ある強い想いがきっかけで、聖夜がモチーフ@の姿に変身した魔法少女。不思議な日記を@通してクリスマスを巡りながら、自分たちの@身に起きた不思議な現象を調べている。@口には出さないが、自分たちの格好は@気に入っている。",
		"cv":"釘宮理恵、諸星すみれ"
	},
	{
		"id":35014,
		"default":true,
		"name":"梨花・れん クリスマスver.",
		"desc":"クリスマスの町に、幸せを届ける魔法少女。@ケーキからオーロラまで、ふたりの心が通い@合えば何でも作り出せる。一番のお気に入り@は巨大なスノードーム。クリスマスは@その空間に魔法少女たちと集まり、@パーティーを楽しんでいる。",
		"cv":"伊藤かな恵、尾崎由香"
	},
	{
		"id":11084,
		"default":true,
		"name":"ホーリーアリナ",
		"desc":"人類の根底に宿ったテーマを自身のアート@として表現しようとしている魔法少女。@必要なエネルギーを得るために、凍えている@人を温めては、代償として寿命を奪う。@同時に対象のデスマスクを作成するが、@直接関係のない芸術活動でしかない。",
		"cv":"竹達彩奈"
	},
	{
		"id":25004,
		"default":true,
		"name":"ホーリーマミ",
		"desc":"鹿目まどかたちの先輩にあたる、見滝原市の@魔法少女。人を救うことを誇りに思い魔女を@狩っていたが、今は活動の拠点を神浜市に@移して、魔法少女たちを救い希望の花園へと@導くための活動に勤しんでいる。",
		"cv":"水橋かおり"
	},
	{
		"id":10011,
		"default":true,
		"name":"環 いろは",
		"desc":"不思議な夢の真相を探るべく、神浜市に@やってきた魔法少女。お人好しな性格で、@気遣いが行き過ぎてしまうことも多々ある。@最新の流行には疎く、スマホの扱いもぎこち@ない。日頃は控えめだが、ここ一番では芯の@強さを見せる。",
		"cv":"麻倉もも"
	},
	{
		"id":10022,
		"default":true,
		"name":"七海 やちよ",
		"desc":"７年間、神浜市で魔女と戦ってきたベテラン@の魔法少女。神浜市や魔法少女についての@情報に精通している。@他の魔法少女とも距離を置き、神浜市で発生@している「うわさ」をファイリングしている。",
		"cv":"雨宮天"
	},
	{
		"id":10032,
		"default":true,
		"name":"由比 鶴乃",
		"desc":"元気いっぱいで猪突猛進な魔法少女。@由緒正しい歴史ある生家と、その隆盛を@導いた祖父や曾祖父を敬愛してやまない。@一方で、現在は没落した由比家をどうにか@再興しようと奮闘しており、そのために@最強の魔法少女になることを目指している。",
		"cv":"夏川椎菜"
	},
	{
		"id":10094,
		"default":true,
		"name":"水波 レナ",
		"desc":"思っていることを素直に表現できない、@不器用な魔法少女。日頃は自信のなさを勝気@な態度で隠しているため、付き合いの浅い@うちは何かと誤解されやすい。ツンケンした@態度に相反して、食の好みは子供っぽく甘党。@趣味は女性アイドルの追っかけ。",
		"cv":"石原夏織"
	},
	{
		"id":10104,
		"default":true,
		"name":"十咎 ももこ",
		"desc":"ひよっこ魔法少女たちのピンチを救って@くれる、姉御肌な魔法少女。男兄弟に挟まれ@ており本人もざっくばらんで男っぽい性格。@しかし実は、ぬいぐるみなどの可愛いものが@好き。可愛いものに憧れる気持ちから、@女性アイドルのファンでもある。",
		"cv":"小松未可子"
	},
	{
		"id":10113,
		"default":true,
		"name":"秋野 かえで",
		"desc":"とっても怖がりで心配性な魔法少女。@しかし優しく友達思いで、チームのメンバー@のためには困難にも立ち向かっていく。@動植物や虫など、自然が大好きで、家では@家庭菜園に勤しんでいる。また、上手くは@ないが、クレーンゲームも趣味の一つ。",
		"cv":"大橋彩香"
	},
	{
		"id":10052,
		"default":true,
		"name":"深月 フェリシア",
		"desc":"元気で勝気で自由気ままな魔法少女。@魔女を両親の仇として心底憎んでおり、@そのため「傭兵」を生業として、神浜の@各地で魔女との戦いを繰り広げている。@ワイルドな口調はバトル系少年漫画の影響。@ただ、心根は優しく動物が大好き。",
		"cv":"佐倉綾音"
	},
	{
		"id":10042,
		"default":true,
		"name":"二葉 さな",
		"desc":"常にネガティブ思考の魔法少女。@家族や周囲から拒絶され、まったく自分に@自信が持てなくなっているが、他者に対して@は優しく、そして自分を必要としてくれる人@には従順で、気に入るといつもヒッソリと@そばに付き添っている。",
		"cv":"小倉唯"
	}
]
